# /start
welcome_message = (
    "Привет! 🤖 Я бот, помогающий найти лучшие предложения на авиабилеты.\n\n"
    "Чтобы начать поиск билета, воспользуйся командой /search - я помогу найти билеты по твоим критериям.\n\n"
    "Если хочешь мониторить изменения цен на определенные направления, используй /monitorPrice - я буду оповещать тебя о выгодных предложениях.\n\n"
    "Нужна помощь или хочешь узнать больше о моих возможностях? Команда /help всегда под рукой!\n\n"
    "Готов начать? Введи команду и давай искать лучшие билеты вместе! ✈️"
)


# /search
from_u_fly = "Введите город откуда летите (Пример: Бангкок)"
choose_from_list = ""